[
  "templater-obsidian",
  "dataview",
  "omnisearch",
  "obsidian-outliner",
  "map-of-content",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-excalidraw-plugin",
  "obsidian-audio-player",
  "surfing"
]